{
  "metadata": {
    "title": "Historial de versiones DDOO",
    "lastUpdated": 1704067200,
    "totalVersions": 0
  },
  "versions": [
    {
      "id": "1772055008061",
      "date": 1772055008,
      "author": "grouvex.studio@gmail.com",
      "changes": "Actualización mediante editor JSON",
      "data": {
        "metadata": {
          "title": "Documentos Oficiales Grouvex Studios (DDOO)",
          "lastUpdated": 1704067200,
          "version": "1.0.0",
          "issn": "BOGS/2025/001"
        },
        "documents": [
          {
            "id": "bogs-001-2025",
            "organism": "grouvex",
            "type": "bo",
            "title": "B.O.Grouvex Studios",
            "reference": "BOGS/2025/001",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Studios - Núm. 001/2025. Contiene disposiciones generales, términos de servicio, sistema de continuidad operacional y anexos.",
            "content": "B.O.Grouvex Studios \nBoletín Oficial de Grouvex Studios \n\nNúm. 001/2025 \n31 de mayo de 2025 \nISSN: BOGS/2025/001 \n\nSUMARIO \n\nTÍTULO I. DISPOSICIONES GENERALES \nDISPOSICIÓN BOGS/2025/002 \nCapítulo I. ORGANISMOS, DEFINICIONES Y NOMENCLATURAS ESENCIALES \nSección I. Organismo Principal y Secundarios \n  Artículo 1. Nombre del Organismo Principal \n  Artículo 2. Definición del Organismo Principal \n  Artículo 3. Miembros del Organismo, Funciones y Contactos \n  Artículo 4. Organización del equipo de los Organismos y Contactos \n  Artículo 5. Nombres de los Organismos Secundarios \n  Artículo 6. Definiciones de los Organismos Secundarios \n  Artículo 7. Organización del equipo de los Sub-Organismos y Contactos \n  Artículo 8. Definición de Boletín Oficial y Función \n  Artículo 9. Definición de Noticias Oficiales y Función \n  Artículo 10. Nomenclaturas Principales \n\nCapítulo II. TÉRMINOS DE SERVICIO Y POLÍTICAS DE PRIVACIDAD GENERALES \nSección I. Definiciones y Principios Rectores \n  Artículo 11. Objeto \n  Artículo 12. Ámbito de Aplicación \n  Artículo 13. Principios Fundamentales \n  Artículo 14. Relación con las Normas Generales \n  Artículo 15. Referencia Integral \n  Artículo 16. Uso de los todos los servicios de Grouvex Studios \n  Artículo 17. Confidencialidad y Protección de Datos \n\nCapítulo III. Disposiciones técnicas \nSección I. Regulaciones \n  Artículo 18. Suspensión de Artículos, Secciones, Capítulos, Títulos, Documentos \n  Artículo 19. Denominación de Versiones y Restauración \nSección II. Reglamento de Documentación Corporativa - Normativa General de Modificación de los Términos \n  Artículo 20. Gestión, Renovación y Conservación de Documentos Oficiales de Grouvex Studios \n    Art. 20.1. Objeto y Ámbito de Aplicación \n    Art. 20.2. Proceso de Revisión y Renovación Periódica \n    Art. 20.3. Conservación y Archivo Documental \n    Art. 20.4. Modificaciones Documentales y Notificación \n\nCapítulo IV. Recursos humanos \nSección I. Equipos \n  Artículo 21. Proceso de Selección y Acceso al Equipo \nSección II. Insignias y Reconocimientos de Perfil \n  Artículo 22. Insignias comunes de perfil \n    22.1. Insignias de Cazador de Errores \n    22.2. Insignias de Desarrolladores o Programadores \n    22.3. Insignias de Socios (Partners) \n  Artículo 23. Insignias del Equipo \n    23.1. Insignias del Equipo de Moderación \n    23.2. Insignias del Equipo de Administradores/Jefe \n    23.3. Insignias del Equipo de Propietarios \nSección III. Tarjeta de Identidad de Grouvex Studios (TIGS) \n  Artículo 24. Definición de TIGS \n  Artículo 25. Uso de TIGS en todo Grouvex Studios \n    25.1. Nivel de Acceso y Uso Interno (Información Completa) \n  Artículo 26. Modelos y Elementos de la TIGS \n    26.1. Modelo del TIGS - Versión 1 \n  Artículo 27. Oposición a la Revelación de Datos Personales \n\nCapítulo V. DISPOSICIONES FINALES \n  Historial de Modificaciones \n\nTÍTULO II. DE LA GESTIÓN DE LA CONTINUIDAD OPERACIONAL \nCapítulo VI. DEL SISTEMA DE GESTIÓN DE CONTINUIDAD OPERACIONAL (GCO) \n  Artículo 28. Definición y Objeto del Sistema \n  Artículo 29. Potestades Extraordinarias del Sistema GCO \n  Artículo 30. Niveles de Alerta y Respuesta del Sistema GCO \n  Artículo 31. Causas de Activación y Detalle \n    I. Eventos de Carácter No Emergente (Planificado) \n    II. Eventos de Carácter Emergente (Imprevisible) \n  Artículo 32. De la Implementación de Sistemas Automáticos y Tecnológicos \n  Artículo 33. Disposiciones Generales y Retorno a la Normalidad \n\nTÍTULO III. Comunicados Transitorios \n  Edicto BOGS/2025/001. Suspensión del Boletín Oficial de Grouvex Studios temporalmente \n  Edicto BOGS/2025/002. Suspensión del Boletín Oficial de Grouvex Studios Records temporalmente \n\nTÍTULO IV. GROUVEX STUDIOS \nDISPOSICIÓN BOGS/2025/004 \nAnexo I: Términos de Servicio y Políticas de Privacidad Generales \n\nTÉRMINOS DE SERVICIO \n\nDerechos y Compromisos del Usuario \n\nDerechos del Usuario: \nI. Acceder a la comunidad y al contenido disponible en ella, siempre y cuando respete los derechos de autor y las licencias de uso de dicho contenido. \nII. En caso de crear, subir, compartir y difundir sus propios contenidos en la Plataforma (o comunidad), debe tener los correspondientes derechos de autor y licencias de uso, y que no infringe ninguna norma legal o moral. \nIII. Comentar, calificar y participar en actividades sociales y comunitarias que se desarrollen en la comunidad, siempre y cuando lo haga con respeto y educación hacia los demás Usuarios y Administradores. \nIV. Solicitar a los Administradores que modifiquen o eliminen sus datos personales, así como ejercer sus derechos de acceso, rectificación, cancelación y oposición (Derechos ARCO), de acuerdo con la política de privacidad de la comunidad. \nV. Todos los miembros tienen derecho a ser tratados con respeto y dignidad, independientemente de su rol o experiencia. \nVI. Todos los miembros tienen derecho a ser tratados de manera equitativa, sin discriminación por motivos de raza, género, orientación sexual, religión u otros factores. \n\nCompromisos del Usuario: \nI. No utilizar la comunidad para fines ilegales, fraudulentos, contrarios a la buena fe o al orden público. \nII. No utilizar la comunidad para fines publicitarios. En tal caso, un administrador podrá realizar dicha publicidad si esta se ajusta al tema. \nIII. Intentar mantener la conversación en los temas que estén con relación a Grouvex Studios y sus organismos secundarios. \nIV. Toda la información que se comparta con Grouvex Studios y sus organismos secundarios, deberá ser cierta y por lo tanto que no esté suplantando la identidad de otro (estipulado en el Artículo 13 del presente reglamento). \nV. Seguir las instrucciones de los equipos, así como las que ya están definidas en el DDOO (Documentos Oficiales de Grouvex Studios). \n\nDerechos y Compromisos de los Equipos \n\nDerechos de los Equipos: \nI. Establecer las condiciones de acceso, registro y uso de la comunidad, así como modificarlas en cualquier momento, respetando la normativa general de modificación de las normas. \nII. Supervisar y moderar los contenidos y las actividades sociales y comunitarias que se lleven a cabo en la comunidad, así como eliminar aquellos que considere inapropiados o contrarios a estos Términos. \nIII. Bloquear o cancelar el acceso o registro de aquellos Usuarios que violen estos Términos o que hagan un uso indebido o abusivo de la comunidad. \nIV. Proteger los datos personales de los Usuarios de acuerdo con la política de privacidad de la comunidad y la normativa vigente en materia de protección de datos. \nV. Resolver cualquier duda, queja o reclamación que pueda surgir en relación con el uso de la comunidad. \nVI. Expulsar temporalmente o definitivamente al usuario en caso de violar los términos, incluso si es un artista, diseñador o con cualquier otro título, llegar a la terminación del contrato del usuario siguiendo el procedimiento de terminación de dicho contrato. \nVII. Los miembros tienen derecho a que se respete su tiempo personal y profesional, evitando demandas excesivas, reuniones innecesarias. \nVIII. En caso de que un usuario esté constantemente pidiendo ayuda sobre el mismo tema, sin permitir que el miembro del equipo responda con los datos que se le pidió o si las solicitudes, son iguales o del mismo tema, son reiterativas, el miembro tiene derecho a establecer límites y comunicar la necesidad de esperar una respuesta antes de hacer más preguntas. Esto incluye: \n    A. Establecer un límite de tiempo razonable para la resolución de consultas. \n    B. Informar al usuario que es importante permitir un tiempo de respuesta adecuado antes de reiterar la solicitud. \n    C. Definir claramente cuándo una consulta se considera reiterativa y cómo manejarla de manera efectiva. \nIX. Los miembros tienen derecho a recibir comunicaciones claras y transparentes sobre expectativas, cambios y procedimientos. \nX. Los miembros tienen derecho a solicitar ayuda y apoyo cuando lo necesiten, ya sea en tareas específicas o en el manejo de conflictos. \nXI. Todos los miembros tienen derecho a recibir formación y recursos necesarios para desempeñar sus funciones de manera efectiva. \nXII. Los miembros tienen derecho a recibir retroalimentación constructiva sobre su desempeño, con el fin de mejorar y crecer profesionalmente. \nXIII. Los miembros tienen derecho a que se respete su privacidad, tanto en su información personal como en sus comunicaciones. Teniendo en cuenta que al ser usuarios también, deben regirse al Artículo 13 del presente reglamento. \nXIV. Los miembros tienen derecho a participar en decisiones que afecten a su trabajo y al equipo, promoviendo un ambiente colaborativo. \nXV. Los miembros tienen derecho a trabajar en un ambiente seguro, donde se minimicen los riesgos y se promueva el bienestar. \nXVI. Los miembros tienen derecho a dejar de ayudar a un usuario, en caso de incumplimiento de los términos o políticas de privacidad, con previa advertencia al usuario. \n\nCompromisos de los Equipos: \nI. Garantizar el correcto funcionamiento y disponibilidad de la comunidad, salvo por causas ajenas a su control o por razones técnicas o de mantenimiento. \nII. Respetar los derechos de propiedad intelectual e industrial de los Usuarios y terceros sobre los contenidos que se publiquen en la comunidad. \nIII. No utilizar los datos personales de los Usuarios para fines ajenos a los establecidos en la política de privacidad de la comunidad. \nIV. No divulgar ni transferir los datos personales de los Usuarios a terceros sin su consentimiento expreso ni el de su supervisor. \n\nPOLÍTICAS DE PRIVACIDAD \n\nInformación que recopilamos: \nI. Datos de Registro: Cuando contacta al equipo de Grouvex Studio utilizando el contacto oficial, se registra en nuestra comunidad o nos contacta a través de una red social, su información de perfil se guarda para que podamos ponernos en contacto con usted. \nII. Datos de Perfil: Cuando crea o edita su perfil, puede ver su información en la página de registro. La información que usa en el Portal de Miembros es lo que podemos ver, además de lo que nos proporciona voluntariamente o los datos que ocultamos por su seguridad. \nIII. Datos de Actividad: Cuando usa nuestra comunidad, recopilamos información sobre su actividad, como la última vez que ha iniciado sesión, los comentarios que hace, los mensajes que envía. \nIV. Datos de Comunicación: Cuando se comunica con nosotros o con otros usuarios, recopilamos el contenido y los metadatos de sus comunicaciones, como la fecha, hora y destinatario. \nV. Datos de Cookies y Tecnologías Similares: Cuando visita nuestro sitio web o página de contacto, usamos cookies y otras tecnologías similares para recopilar información sobre su dispositivo, navegador, dirección IP, preferencias y mejorar la calidad de su estancia. \n\nCómo usamos la información que recopilamos: \nI. Para proporcionar y mejorar nuestros servicios: Usamos la información que recopilamos para brindarle los servicios que solicita, personalizar su experiencia, mejorar la calidad y seguridad de nuestra comunidad, y desarrollar nuevas funciones y productos. \nII. Para comunicarnos con usted: Usamos la información que recopilamos para enviarle notificaciones, boletines, responder a sus consultas y solicitudes, y mantenerlo informado sobre cambios en nuestra política de privacidad y términos y condiciones. \nIII. Para fines analíticos y publicitarios: Usamos la información que recopilamos para analizar el uso y rendimiento de nuestra comunidad, medir la efectividad de nuestras publicaciones. \nIV. Para cumplir con nuestras obligaciones legales: Usamos la información que recopilamos para cumplir con las leyes y regulaciones aplicables, cooperar con las autoridades competentes y proteger nuestros derechos e intereses legítimos. \n\nCómo protegemos la información que recopilamos: \nI. Implementamos medidas técnicas y organizativas adecuadas para proteger la información que recopilamos contra el acceso no autorizado, divulgación, modificación, pérdida o uso indebido. Además, cumplimos con los términos de servicio y la política de privacidad de la aplicación donde nos encontramos. \nII. Limitamos el acceso a la información que recopilamos de nuestros empleados, contratistas y proveedores de servicios que necesitan conocerla para realizar sus funciones. \nIII. Revisamos periódicamente nuestras prácticas de seguridad y actualizamos nuestras medidas de protección según sea necesario. \nIV. Sin embargo, tenga en cuenta que ninguna medida de seguridad es perfecta o impenetrable, y no podemos garantizar la seguridad absoluta de la información que recopilamos. \n\nCómo compartimos la información que recopilamos: \nI. Con otros usuarios: Compartimos su información de perfil público y su actividad en publicaciones y con otros usuarios de nuestra comunidad si nos da su consentimiento expresamente. Puede controlar qué información comparte con la comunidad contactándonos. \nII. Con terceros: Compartimos la información que recopilamos con terceros que nos ayudan a proporcionar y mejorar nuestros servicios, como proveedores de alojamiento web, análisis de datos, publicidad y marketing, con su consentimiento. Estos terceros sólo pueden acceder a la información que necesitan para realizar sus funciones y deben tratarla de acuerdo con esta política de privacidad y las leyes aplicables. \nIII. Con su consentimiento: Compartimos la información que recopilamos con otros terceros cuando nos da su consentimiento expreso para hacerlo. Por ejemplo, si decide vincular su cuenta con una red social externa o un servicio de música. \nIV. Por razones legales: Compartimos la información que recopilamos cuando es requerido por ley o una orden judicial, o cuando creemos que es necesario para proteger nuestros derechos e intereses legítimos o los de terceros. \n\nCómo puede acceder, modificar o eliminar su información. Derechos ARCO: \nI. Puede acceder y modificar su información personal, en la web, en cualquier momento a través de la configuración de su perfil y cuenta (Sección de \"has accedido como...\"). \nII. Puede solicitar la eliminación de su información personal en cualquier momento a través de la configuración de su perfil y cuenta (Sección de \"has accedido como...\") o contactando al equipo de soporte. \nIII. Puede optar por no recibir comunicaciones de marketing de nuestra parte siguiendo las instrucciones incluidas en cada correo electrónico o notificación que le enviemos. \nIV. Puede rechazar el uso de cookies y otras tecnologías similares cambiando la configuración de su navegador o dispositivo. Sin embargo, esto puede afectar la funcionalidad y disponibilidad de algunos de los servicios de la página web. \n\nCambios en nuestra política de privacidad: \nPodemos modificar esta política de privacidad de vez en cuando para reflejar cambios en nuestras prácticas o en las leyes y regulaciones aplicables. Le notificaremos cualquier cambio significativo a través de un aviso en nuestro sitio web o aplicación o por correo electrónico. \n\nDisposición final: \nLos anexos podrán modificarse mediante notificación pública con 15 días de antelación, salvo cambios urgentes por requerimiento legal. \n\nCIERRE \n\nEste Boletín Oficial se publica en cumplimiento del Artículo 20 del Reglamento de Documentación Corporativa. Próxima publicación: 30 de junio de 2025. \n\nFirmado: \nGrouvex Phoenix \nDirector General \nGrouvex Studios \n\nNotas: Para consultas legales, contactar con legal@grouvex.com. Para cualquier otra consulta oficina@grouvex.com, si el correo es de un departamento en concreto, este se encargará de remitir el correo al departamento en cuestión. \n\n© 2021 - 2025, Grouvex Studios Madrid, España oficina@grouvex.com",
            "version": 1,
            "tags": [
              "boletín oficial",
              "disposiciones generales",
              "términos de servicio",
              "privacidad",
              "GCO"
            ],
            "versions": []
          },
          {
            "id": "miembros-grouvex-2025",
            "organism": "grouvex",
            "type": "miembros",
            "title": "Miembros de Grouvex Studios",
            "reference": "MIEMBROS/GS/2025",
            "date": 1748649600,
            "description": "Listado oficial de miembros de Grouvex Studios",
            "content": "Miembros de Grouvex Studios\n\nGrouvex Studios - grouvex.studios@grouvex.com - Jefe\nGrouvex Phoenix - grouvex.phoenix@grouvex.com - Administrador\nTarlight Etherall - etarlight.etherall@grouvex.com - Moderador",
            "version": 1,
            "tags": [
              "miembros",
              "equipo",
              "contactos"
            ],
            "versions": []
          },
          {
            "id": "nogs-001-2025",
            "organism": "grouvex",
            "type": "no",
            "title": "N.O.Grouvex Studios",
            "reference": "NOGS/2025/001",
            "date": 1748649600,
            "description": "Noticias Oficiales de Grouvex Studios",
            "content": "Noticias Oficiales de Grouvex Studios\n\n22 nov 2025 - Activación Sistema GCO\nEl Sistema de Gestión de Continuidad Operacional (GCO) se activa por concurrencia de eventos críticos.\n\n1 ago 2025 - Vacaciones\nEl equipo de Grouvex Studios se toma un descanso del 1 de agosto al 1 de octubre.",
            "version": 1,
            "tags": [
              "noticias",
              "comunicados",
              "GCO"
            ],
            "versions": []
          },
          {
            "id": "tos-comunidad-2025",
            "organism": "grouvex",
            "type": "tos",
            "title": "ToS&PP - Comunidad",
            "reference": "TOS/COMUNIDAD/2025",
            "date": 1748649600,
            "description": "Términos de Servicio y Políticas de Privacidad de la Comunidad",
            "content": "TÉRMINOS DE SERVICIO Y POLÍTICAS DE PRIVACIDAD - COMUNIDAD\n\nArtículo 1. Objeto y Ámbito de Aplicación\nEl presente documento establece los Términos de Servicio (TOS) y las Políticas de Privacidad (PP) que regulan el acceso, uso y participación en la comunidad en línea de Grouvex Studios.",
            "version": 1,
            "tags": [
              "tos",
              "privacidad",
              "comunidad"
            ],
            "versions": []
          },
          {
            "id": "bogs-records-2025",
            "organism": "records",
            "type": "bo",
            "title": "B.O.GS-Records",
            "reference": "BOGS/RECORDS/2025/002",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Studios Records",
            "content": "B.O.Grouvex Studios Records\n\nCapítulo III. Planes de Distribución Musical\n\nPlan Gratis:\n- Costo: 0€ al mes\n- Cuentas Artísticas: 2 por usuario\n- Fecha de Lanzamiento: personalizada\n- Subida de Canciones: ilimitada\n- Copyright: Grouvex Studios Record\n\nPlan Estándar: 8,99€/mes\nPlan Premium: 26,99€/mes",
            "version": 1,
            "tags": [
              "records",
              "música",
              "planes"
            ],
            "versions": []
          },
          {
            "id": "miembros-records-2025",
            "organism": "records",
            "type": "miembros",
            "title": "Miembros de GS-Records",
            "reference": "MIEMBROS/RECORDS/2025",
            "date": 1748649600,
            "description": "Miembros del sello discográfico Grouvex Records",
            "content": "Miembros de GSRecords\n\nGrouvex Studios - Soporte\nGrouvex Phoenix - Director Ejecutivo\nTarlight Etherall - Soporte",
            "version": 1,
            "tags": [
              "records",
              "miembros",
              "equipo"
            ],
            "versions": []
          },
          {
            "id": "nogs-records-2025",
            "organism": "records",
            "type": "no",
            "title": "N.O.GS-Records",
            "reference": "NOGS/RECORDS/2025",
            "date": 1748649600,
            "description": "Noticias Oficiales de Grouvex Records",
            "content": "Noticias Oficiales de GSRecords\n\n30 may 2025 - Modificación de Planes\nActualización de los Planes de Distribución Musical.\n\n27 may 2025 - Saturación del Equipo\nEl equipo está saturado, plazo de entrega extendido a 6 semanas.",
            "version": 1,
            "tags": [
              "records",
              "noticias",
              "planes"
            ],
            "versions": []
          },
          {
            "id": "tos-records-2025",
            "organism": "records",
            "type": "tos",
            "title": "ToS&PP - GSRecords",
            "reference": "TOS/RECORDS/2025",
            "date": 1748649600,
            "description": "Términos de Servicio de Grouvex Records",
            "content": "TÉRMINOS DE SERVICIO - GROUVEX STUDIOS RECORDS\n\nDerechos del Artista:\n- Acceso a la plataforma y contenidos\n- Derechos de propiedad intelectual\n- Protección de datos personales\n- Derechos económicos (regalías)\n\nCompromisos del Artista:\n- Garantía de originalidad\n- Respeto de exclusividad\n- Colaboración promocional",
            "version": 1,
            "tags": [
              "records",
              "tos",
              "artistas"
            ],
            "versions": []
          },
          {
            "id": "bogs-designs-2025",
            "organism": "designs",
            "type": "bo",
            "title": "B.O.GS-Designs",
            "reference": "BOGS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Designs",
            "content": "B.O.Grouvex Studios Designs\n\nGrouvex Studios Designs se especializa en la creación de diseños de imagen, abarcando la elaboración de portadas para libros y obras musicales.",
            "version": 1,
            "tags": [
              "designs",
              "diseño",
              "portadas"
            ],
            "versions": []
          },
          {
            "id": "miembros-designs-2025",
            "organism": "designs",
            "type": "miembros",
            "title": "Miembros de GS-Designs",
            "reference": "MIEMBROS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Equipo de diseño de Grouvex Studios",
            "content": "Miembros de GSDesigns\n\nGrouvex Studios - Soporte\nGrouvex Phoenix - Diseñador Principal\nTarlight Etherall - Diseñador",
            "version": 1,
            "tags": [
              "designs",
              "miembros",
              "equipo"
            ],
            "versions": []
          },
          {
            "id": "nogs-designs-2025",
            "organism": "designs",
            "type": "no",
            "title": "N.O.GS-Designs",
            "reference": "NOGS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Noticias de Grouvex Designs",
            "content": "Noticias Oficiales de GSDesigns\n\nPróximamente: Nuevos servicios de diseño corporativo.",
            "version": 1,
            "tags": [
              "designs",
              "noticias"
            ],
            "versions": []
          },
          {
            "id": "tos-designs-2025",
            "organism": "designs",
            "type": "tos",
            "title": "ToS&PP - Designs",
            "reference": "TOS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Términos de servicio de Grouvex Designs",
            "content": "Términos de Servicio - Grouvex Designs\n\nServicios de diseño gráfico, ilustración y branding.",
            "version": 1,
            "tags": [
              "designs",
              "tos"
            ],
            "versions": []
          },
          {
            "id": "bogs-games-2025",
            "organism": "games",
            "type": "bo",
            "title": "B.O.GS-Games",
            "reference": "BOGS/GAMES/2025",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Games",
            "content": "B.O.Grouvex Studios Games\n\nDivisión de videojuegos de Grouvex Studios.",
            "version": 1,
            "tags": [
              "games",
              "videojuegos"
            ],
            "versions": []
          },
          {
            "id": "miembros-games-2025",
            "organism": "games",
            "type": "miembros",
            "title": "Miembros de GS-Games",
            "reference": "MIEMBROS/GAMES/2025",
            "date": 1748649600,
            "description": "Equipo de desarrollo de videojuegos",
            "content": "Miembros de GSGames\n\nPróximamente...",
            "version": 1,
            "tags": [
              "games",
              "miembros"
            ],
            "versions": []
          },
          {
            "id": "nogs-games-2025",
            "organism": "games",
            "type": "no",
            "title": "N.O.GS-Games",
            "reference": "NOGS/GAMES/2025",
            "date": 1748649600,
            "description": "Noticias de Grouvex Games",
            "content": "Próximos lanzamientos y novedades de GSGames.",
            "version": 1,
            "tags": [
              "games",
              "noticias"
            ],
            "versions": []
          },
          {
            "id": "tos-games-2025",
            "organism": "games",
            "type": "tos",
            "title": "ToS&PP - Games",
            "reference": "TOS/GAMES/2025",
            "date": 1748649600,
            "description": "Términos de servicio de Grouvex Games",
            "content": "Términos y condiciones para el uso de los servicios de Grouvex Games.",
            "version": 1,
            "tags": [
              "games",
              "tos"
            ],
            "versions": []
          },
          {
            "id": "ddoo-main-2025",
            "organism": "grouvex",
            "type": "bo",
            "title": "DDOO - Grouvex Studios",
            "reference": "DDOO/GS/2025",
            "date": 1748649600,
            "description": "Documentos Oficiales de Grouvex Studios (índice completo)",
            "content": "DOCUMENTOS OFICIALES GROUVEX STUDIOS (DDOO)\n\nGrouvex Studios:\n- B.O.Grouvex Studios\n- Miembros de Grouvex Studios\n- N.O.Grouvex Studios\n- ToS&PP - Comunidad\n\nGrouvex Studios Records:\n- B.O.GS-Records\n- Miembros de GS-Records\n- N.O.GS-Records\n- ToS&PP - GSRecords\n\nGrouvex Studios Designs:\n- B.O.GS-Designs\n- Miembros de GS-Designs\n- N.O.GS-Designs\n- ToS&PP - Designs\n\nGrouvex Studios Games:\n- B.O.GS-Games\n- Miembros de GS-Games\n- N.O.GS-Games\n- ToS&PP - Games",
            "version": 1,
            "tags": [
              "ddoo",
              "índice",
              "documentos"
            ],
            "versions": []
          },
          {
            "id": "doc_1772053448847_yaw7dd88h",
            "organism": "games",
            "type": "no",
            "title": "Suspensión del Organismo",
            "reference": "NOGSGames/2026/01",
            "date": 1772053349,
            "description": "Organismo Secundario sin Propietario",
            "content": "El organismo GSGames tiene que suspender sus servicios hasta que se encuentre un nuevo propietario para dicho organismo.",
            "tags": [
              "games",
              "suspensión"
            ],
            "version": 1
          }
        ]
      }
    },
    {
      "id": "1772053448848",
      "date": 1772053448,
      "author": "grouvex.studio@gmail.com",
      "changes": "Nuevo documento",
      "data": {
        "metadata": {
          "title": "Documentos Oficiales Grouvex Studios (DDOO)",
          "lastUpdated": 1704067200,
          "version": "1.0.0",
          "issn": "BOGS/2025/001"
        },
        "documents": [
          {
            "id": "bogs-001-2025",
            "organism": "grouvex",
            "type": "bo",
            "title": "B.O.Grouvex Studios",
            "reference": "BOGS/2025/001",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Studios - Núm. 001/2025",
            "content": "SUMARIO\nTÍTULO I. DISPOSICIONES GENERALES\nDISPOSICIÓN BOGS/2025/002\nCapítulo I. ORGANISMOS, DEFINICIONES Y NOMENCLATURAS ESENCIALES\nSección I. Organismo Principal y Secundarios\nArtículo 1. Nombre del Organismo Principal\nEl Organismo Principal ha sido denominado \"Grouvex Studios\".\nArtículo 2. Definición del Organismo Principal\nGrouvex Studios es un organismo enfocado principalmente en multiproyectos, que abarca la creación de diversos elementos, como la publicación de música y el diseño.",
            "version": 1,
            "versions": []
          },
          {
            "id": "miembros-grouvex-2025",
            "organism": "grouvex",
            "type": "miembros",
            "title": "Miembros de Grouvex Studios",
            "reference": "MIEMBROS/GS/2025",
            "date": 1748649600,
            "description": "Listado oficial de miembros de Grouvex Studios",
            "content": "Miembros de Grouvex Studios\n\nGrouvex Studios - grouvex.studios@grouvex.com - Jefe\nGrouvex Phoenix - grouvex.phoenix@grouvex.com - Administrador\nTarlight Etherall - etarlight.etherall@grouvex.com - Moderador",
            "version": 1,
            "versions": []
          },
          {
            "id": "nogs-001-2025",
            "organism": "grouvex",
            "type": "no",
            "title": "N.O.Grouvex Studios",
            "reference": "NOGS/2025/001",
            "date": 1748649600,
            "description": "Noticias Oficiales de Grouvex Studios",
            "content": "Noticias Oficiales de Grouvex Studios\n\n22 nov 2025 - Activación Sistema GCO\nEl Sistema de Gestión de Continuidad Operacional (GCO) se activa por concurrencia de eventos críticos.\n\n1 ago 2025 - Vacaciones\nEl equipo de Grouvex Studios se toma un descanso del 1 de agosto al 1 de octubre.",
            "version": 1,
            "versions": []
          },
          {
            "id": "tos-comunidad-2025",
            "organism": "grouvex",
            "type": "tos",
            "title": "ToS&PP - Comunidad",
            "reference": "TOS/COMUNIDAD/2025",
            "date": 1748649600,
            "description": "Términos de Servicio y Políticas de Privacidad de la Comunidad",
            "content": "TÉRMINOS DE SERVICIO Y POLÍTICAS DE PRIVACIDAD - COMUNIDAD\n\nArtículo 1. Objeto y Ámbito de Aplicación\nEl presente documento establece los Términos de Servicio (TOS) y las Políticas de Privacidad (PP) que regulan el acceso, uso y participación en la comunidad en línea de Grouvex Studios.",
            "version": 1,
            "versions": []
          },
          {
            "id": "bogs-records-2025",
            "organism": "records",
            "type": "bo",
            "title": "B.O.GS-Records",
            "reference": "BOGS/RECORDS/2025/002",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Studios Records",
            "content": "B.O.Grouvex Studios Records\n\nCapítulo III. Planes de Distribución Musical\n\nPlan Gratis:\n- Costo: 0€ al mes\n- Cuentas Artísticas: 2 por usuario\n- Fecha de Lanzamiento: personalizada\n- Subida de Canciones: ilimitada\n- Copyright: Grouvex Studios Record\n\nPlan Estándar: 8,99€/mes\nPlan Premium: 26,99€/mes",
            "version": 1,
            "versions": []
          },
          {
            "id": "miembros-records-2025",
            "organism": "records",
            "type": "miembros",
            "title": "Miembros de GS-Records",
            "reference": "MIEMBROS/RECORDS/2025",
            "date": 1748649600,
            "description": "Miembros del sello discográfico Grouvex Records",
            "content": "Miembros de GSRecords\n\nGrouvex Studios - Soporte\nGrouvex Phoenix - Director Ejecutivo\nTarlight Etherall - Soporte",
            "version": 1,
            "versions": []
          },
          {
            "id": "nogs-records-2025",
            "organism": "records",
            "type": "no",
            "title": "N.O.GS-Records",
            "reference": "NOGS/RECORDS/2025",
            "date": 1748649600,
            "description": "Noticias Oficiales de Grouvex Records",
            "content": "Noticias Oficiales de GSRecords\n\n30 may 2025 - Modificación de Planes\nActualización de los Planes de Distribución Musical.\n\n27 may 2025 - Saturación del Equipo\nEl equipo está saturado, plazo de entrega extendido a 6 semanas.",
            "version": 1,
            "versions": []
          },
          {
            "id": "tos-records-2025",
            "organism": "records",
            "type": "tos",
            "title": "ToS&PP - GSRecords",
            "reference": "TOS/RECORDS/2025",
            "date": 1748649600,
            "description": "Términos de Servicio de Grouvex Records",
            "content": "TÉRMINOS DE SERVICIO - GROUVEX STUDIOS RECORDS\n\nDerechos del Artista:\n- Acceso a la plataforma y contenidos\n- Derechos de propiedad intelectual\n- Protección de datos personales\n- Derechos económicos (regalías)\n\nCompromisos del Artista:\n- Garantía de originalidad\n- Respeto de exclusividad\n- Colaboración promocional",
            "version": 1,
            "versions": []
          },
          {
            "id": "bogs-designs-2025",
            "organism": "designs",
            "type": "bo",
            "title": "B.O.GS-Designs",
            "reference": "BOGS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Designs",
            "content": "B.O.Grouvex Studios Designs\n\nGrouvex Studios Designs se especializa en la creación de diseños de imagen, abarcando la elaboración de portadas para libros y obras musicales.",
            "version": 1,
            "versions": []
          },
          {
            "id": "miembros-designs-2025",
            "organism": "designs",
            "type": "miembros",
            "title": "Miembros de GS-Designs",
            "reference": "MIEMBROS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Equipo de diseño de Grouvex Studios",
            "content": "Miembros de GSDesigns\n\nGrouvex Studios - Soporte\nGrouvex Phoenix - Diseñador Principal\nTarlight Etherall - Diseñador",
            "version": 1,
            "versions": []
          },
          {
            "id": "nogs-designs-2025",
            "organism": "designs",
            "type": "no",
            "title": "N.O.GS-Designs",
            "reference": "NOGS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Noticias de Grouvex Designs",
            "content": "Noticias Oficiales de GSDesigns\n\nPróximamente: Nuevos servicios de diseño corporativo.",
            "version": 1,
            "versions": []
          },
          {
            "id": "tos-designs-2025",
            "organism": "designs",
            "type": "tos",
            "title": "ToS&PP - Designs",
            "reference": "TOS/DESIGNS/2025",
            "date": 1748649600,
            "description": "Términos de servicio de Grouvex Designs",
            "content": "Términos de Servicio - Grouvex Designs\n\nServicios de diseño gráfico, ilustración y branding.",
            "version": 1,
            "versions": []
          },
          {
            "id": "bogs-games-2025",
            "organism": "games",
            "type": "bo",
            "title": "B.O.GS-Games",
            "reference": "BOGS/GAMES/2025",
            "date": 1748649600,
            "description": "Boletín Oficial de Grouvex Games",
            "content": "B.O.Grouvex Studios Games\n\nDivisión de videojuegos de Grouvex Studios.",
            "version": 1,
            "versions": []
          },
          {
            "id": "miembros-games-2025",
            "organism": "games",
            "type": "miembros",
            "title": "Miembros de GS-Games",
            "reference": "MIEMBROS/GAMES/2025",
            "date": 1748649600,
            "description": "Equipo de desarrollo de videojuegos",
            "content": "Miembros de GSGames\n\nPróximamente...",
            "version": 1,
            "versions": []
          },
          {
            "id": "nogs-games-2025",
            "organism": "games",
            "type": "no",
            "title": "N.O.GS-Games",
            "reference": "NOGS/GAMES/2025",
            "date": 1748649600,
            "description": "Noticias de Grouvex Games",
            "content": "Próximos lanzamientos y novedades de GSGames.",
            "version": 1,
            "versions": []
          },
          {
            "id": "tos-games-2025",
            "organism": "games",
            "type": "tos",
            "title": "ToS&PP - Games",
            "reference": "TOS/GAMES/2025",
            "date": 1748649600,
            "description": "Términos de servicio de Grouvex Games",
            "content": "Términos y condiciones para el uso de los servicios de Grouvex Games.",
            "version": 1,
            "versions": []
          },
          {
            "id": "ddoo-main-2025",
            "organism": "grouvex",
            "type": "bo",
            "title": "DDOO - Grouvex Studios",
            "reference": "DDOO/GS/2025",
            "date": 1748649600,
            "description": "Documentos Oficiales de Grouvex Studios (índice completo)",
            "content": "DOCUMENTOS OFICIALES GROUVEX STUDIOS (DDOO)\n\nGrouvex Studios:\n- B.O.Grouvex Studios\n- Miembros de Grouvex Studios\n- N.O.Grouvex Studios\n- ToS&PP - Comunidad\n\nGrouvex Studios Records:\n- B.O.GS-Records\n- Miembros de GS-Records\n- N.O.GS-Records\n- ToS&PP - GSRecords\n\nGrouvex Studios Designs:\n- B.O.GS-Designs\n- Miembros de GS-Designs\n- N.O.GS-Designs\n- ToS&PP - Designs\n\nGrouvex Studios Games:\n- B.O.GS-Games\n- Miembros de GS-Games\n- N.O.GS-Games\n- ToS&PP - Games",
            "version": 1,
            "versions": []
          },
          {
            "id": "doc_1772053448847_yaw7dd88h",
            "organism": "games",
            "type": "no",
            "title": "Suspensión del Organismo",
            "reference": "NOGSGames/2026/01",
            "date": 1772053349,
            "description": "Organismo Secundario sin Propietario",
            "content": "El organismo GSGames tiene que suspender sus servicios hasta que se encuentre un nuevo propietario para dicho organismo.",
            "tags": [],
            "version": 1
          }
        ]
      }
    }
  ]
}